{
  "layout": {
    "header": {
      "nav": {
        "about": "About me",
        "contact": "Contact",
        "home": "Home"
      }
    },
    "footer": {
      "download": "download me",
      "pdf-link": "profil-thibaut_valez.pdf"
    }
  },
  "page": {
    "home": {
      "title": "Thibaut VALEZ | Scrum Master | Coaching | Continuous improvement",
      "description": "Make innovatives ideas come true. Naturally digital and continuous improvement mindset.The only target of my skills is the succes of the project (business et team). LEAN Startup, Growth, Agile (Safe & Scrum), Innovation.",
      "overview": {
        "link-profile-photo": "photo-thibaut_valez.webp",
        "alt-profile-photo": "thibaut VALEZ 2024",
        "name": "Thibaut VALEZ",
        "role": "Scrum Master | Coaching",
        "status": "Freelance",
        "pitch": "Make innovatives ideas come true. Naturally digital and continuous improvement mindset.The only target of my skills is the succes of the project (business et team). LEAN Startup, Growth, Agile (Safe & Scrum), Innovation.",
        "more": "Learn more",
        "or": "or",
        "city": "living in Lyon,<br>France",
        "background": "Some background",
        "job": "My jobs",
        "socials": "Socials",
        "linkedin": "Linkedin",
        "twitter": "Twitter",
        "github": "Github",
        "background_article": "10y : from developer to Scrum Master (pdf)"
      }
    },
    "about": {
      "title": "Thibaut VALEZ | Learn more",
      "description": "Three main skills to launch and empower your projects: Strategic thinking, Technical knowledge, Agile management",
      "qa": {
        "title": "Q&A",
        "subtitle": "",
        "question-a": "Product Manager ? Agile Coach ? you seem to have a technical background...",
        "answer-a": "I wrote a complete article <a style=\\\"text-decoration: underline;\\\">here</a> about this subject (in french) and why my technical background is a strength in my Product Manager Job."
      },
      "skills": {
        "title": "Three main skills<br>to launch and empower your projects",
        "strategy-title": "Strategic thinking | Lean Startup",
        "strategy": "My vision about Product Management is based on Lean Startup. I experienced it in various context. I use OKR to set goals and visual management tools as Value Stream Map to pilot. Then, with metrics like AARRR and feedbacks, accelerate and make the product grow.<br>From an idea to a concrete product that fits the market. From vision to task management. From roadmap to customer satisfaction survey. From Business Model Canvas to Growth. Let's get your product fly !<br><br><span style='font-weight: 100;'>My most importants experiences in this domain: Club Citrus, Digisthesia</span>",
        "agile-title": "Agile Management | Continuous improvement",
        "agile": "To help teams and people to improve with SCRUM and to evangelize agile manifesto are part of my everyday life since many years now. I like to work in a continuous improvement and agile environment.<br>From Components teams to Feature teams, remove obstacles, conducts various meetings, find a great tempo and promote human interactions are the keys in this approach.<br>Scrum Master and Product Owner certified (2016). SAFe 5 Agilist certified (January 2022).<br><br><span style='font-weight: 100;'>My most importants experiences in this domain: Loyalty Company, Kering, Keyrus, Aktome</span>",
        "technical-title": "Technical knowledge",
        "technical": "With a background in web and mobile development and as a DevOps promoter, I have good undestanding of what the team needs to be efficient. I also can translate the tech languages from dev and data teams to business ones (and vice-versa). I evolved in various tech environments: from Microsoft to On Premise and AWS, from Javascript (React, Svelte, Backbone) to NodeJS or PHP, from web analytics to search engines. With this skills, I can identify innovative business levers.<br><br><span style='font-weight: 100;'>My most importants experiences in this domain: Michelin, L'Oreal, SNCF</span>"
      }
    },
    "contact": {
      "title": "Thibaut VALEZ | Contact me",
      "description": "BNeed your project to fly or a view from top ? Need to know more ? Contact me.",
      "localization": "France | Switzerland",
      "email": "thibaut.valez@gmail.com",
      "phone": "+33 (0)6 85 55 75 42",
      "social-media": "Linkedin"
    }
  }
}