{
  "layout": {
    "header": {
      "nav": {
        "about": "En savoir plus",
        "contact": "Contact",
        "home": "Accueil"
      }
    },
    "footer": {
      "download": "téléchargez-moi",
      "pdf-link": "profil-thibaut_valez.pdf"
    }
  },
  "page": {
    "home": {
      "title": "Thibaut VALEZ | Coach Agile / Scrum Master",
      "description": "Thibaut VALEZ - Coach Agile / Scrum Master. Des compétences clés pour vos projets: Scrum, SAFe, Amélioration continue, Facilitation métier et technique, Pensée stratégique, Lean StartUp, Accompagnement au changement.",
      "overview": {
        "link-profile-photo": "photo-thibaut_valez.webp",
        "alt-profile-photo": "thibaut VALEZ 2024",
        "name": "Thibaut VALEZ",
        "role": "Scrum Master | Coach Agile",
        "status": "Freelance",
        "pitch": "Je concrétise les idées innovantes.<br>Naturellement tourné vers l'amélioration continue et la cohésion.<br> J'insuffle rigueur et  énergie pour entretenir un rythme d'équipe sain et ambitieux.<br><br>Besoin de concret ?",
        "more": "en savoir plus",
        "or": "ou",
        "city": "basé à Lyon,<br>France",
        "background": "Un peu d'histoire",
        "job": "Mon rôle",
        "socials": "Réseaux sociaux",
        "linkedin": "Linkedin",
        "twitter": "Twitter",
        "github": "Github",
        "background_article": "10 ans: du rôle de dév à aujourd'hui (pdf)"
      }
    },
    "about": {
      "title": "Thibaut VALEZ | En savoir plus",
      "description": "Mes compétences clés: Pensée stratégique | Lean startup | Coaching Agile | Amélioration continue | Direction technique.Les questions que l'ont me posent le plus souvent. (OKR, Lean, Growth, AARRR, PO/PM, Agile (Scrum, Safe).",
      "qa": {
        "title": "Q&A",
        "subtitle": "Les questions qu'on me posent souvent (pour la retranscription, j'utilise le tutoiement c'est plus sympa)",
        "question-a": "Product Manager ? Coach Agile ? tu as pourtant un historique de \"tech\"...",
        "answer-a": "J'ai écris un article <a style=\"text-decoration: underline;\">ici</a> qui vise à expliquer pourquoi mon historique technique est une force dans mon job de Product Manager aujourd'hui."
      },
      "skills": {
        "title": "Trois compétences clés<br>pour la réussite de vos projets numériques",
        "strategy-title": "Pensée stratégique | Lean Startup",
        "strategy": "Mon approche du Product Management est issu du Lean Startup et j'ai pu le mettre en oeuvre dans des contextes différents. En utilisant les OKR pour se fixer des objectifs business et des outils de management visuel comme le Value stream Map pour piloter. Le but est de transformer une vision en produit concret qui a sa place sur le marché. Ensuite, grâce à des techniques d'analyses (AARRR, ...) et à la récolte de feedback, faire accélerer le produit.<br> De la vision au pilotage. De la roadmap aux mesures de satisfaction client. Du Canvas au Growth. Objectif: 'Product Market Fit'!<br><br><span style='font-weight: 100;'>Mes expériences les plus importantes dans ce domaine : Kering, Club Citrus, Digisthesia</span>",
        "agile-title": "Coaching agile | Amélioration continue",
        "agile": "Agiliser une ou plusieurs équipes avec Scrum et évangéliser les principes du manifeste agile font parties de mon quotidien depuis désormais plusieurs années. J'aime évoluer dans un cadre où l'amélioration continue et l'adaptibilité sont une norme. Transformer des 'Components teams' en 'Features Teams'. Mettre en place un rythme. Animer des cérémonies et des ateliers variés. Favoriser les échanges et Faciliter le travail des collaborateurs sont autant de techniques associées à ces objectifs.<br>Certifié Scrum Master et Product Owner (2016). Certifié SAFe 5 Agilist  (janvier 2022).<br><br><span style='font-weight: 100;'>Mes expériences les plus importantes dans ce domaine : Kering, Crédit Agricole Technologies & Services, Aktome</span>",
        "technical-title": "Compréhension et facilitation technique",
        "technical": "Une solide expérience technique en développement web/mobile et DevOps m'apporte une très bonne faculté à rationaliser le besoin métier et vulgariser le langage technique des équipes. Je suis capable de comprendre les enjeux techniques et les transformer en enjeux business (déploiement continue, R&D, ...).<br>Du javascript front, avec l'évolution des framework (Backbone, React, Svelte), au Node JS. De l'architecture Microsoft à AWS. Cet ensemble de compétences techniques me permet aujourd'hui d'identifier de nouveaux leviers business innovants.<br><br><span style='font-weight: 100;'>Mes expériences les plus importantes dans ce domaine : Michelin, L'Oreal, SNCF, Kering</span>"
      }
    },
    "contact": {
      "title": "Thibaut VALEZ | Me contacter",
      "description": "Besoin de concret ou de faire décoller vos projets ? Contactez moi par email. Présent sur Lyon, Paris, Europe.",
      "localization": "Lyon | Genève | Paris",
      "email": "thibaut.valez@gmail.com",
      "phone": "+33 (0)6 85 55 75 42",
      "social-media": "Linkedin"
    },
    "error": {
      "picture": "/lost-world-picture.png",
      "alt-picture": "Lost world picture"
    }
  }
}